Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

source: 0 Pkt
en: 0 pts
es: 0 puntos
fr: 0 point
hi: 0 अंक
it: 0 punti
ja: 0点
ko: 0점
nl: 0 pnt
pt: 0 pontos
ru: 0 баллов
tr: 0 puan
zh_hans: 0分
zh_hant: 0分

source: 5 Pkt
en: 5 pts
es: 5 puntos
fr: 5 points
hi: 5 अंक
it: 5 punti
ja: 5点
ko: 5점
nl: 5 pnt
pt: 5 pontos
ru: 5 баллов
tr: 5 puan
zh_hans: 5分
zh_hant: 5分

source: 20 Pkt
en: 20 pts
es: 20 puntos
fr: 20 points
hi: 20 अंक
it: 20 punti
ja: 20点
ko: 20점
nl: 20 pnt
pt: 20 pontos
ru: 20 баллов
tr: 20 puan
zh_hans: 20分
zh_hant: 20分

source: Abendroutine
en: Evening Routine
es: Rutina de noche
fr: Routine du soir
hi: शाम की दिनचर्या
it: Routine serale
ja: ナイトルーティン
ko: 저녁 루틴
nl: Avondroutine
pl: Wieczorna rutyna
pt: Rotina noturna
ru: Вечерний распорядок
tr: Akşam Rutini
zh_hans: 晚间例行程序
zh_hant: 晚上例行公事

# achievement.abend5.desc
source: 5× nach 20 Uhr erledigt
en: Done 5× after 8 PM
es: 5 veces después de las 20:00
fr: Terminé 5× après 20h
hi: रात 8 बजे के बाद 5 बार किया गया
it: Done 5× after 8 PM
ja: 午後 8 時以降に 5 回完了
ko: 오후 8시 이후 5회 완료
nl: Klaar 5× na 20.00 uur
pl: Wykonano 5× po 20:00
pt: Concluído 5× após as 20h
ru: 5× после 20 часов выполнено
tr: Akşam 20.00'den sonra 5 kez tamamlandı
zh_hans: 20点以后完成了5次
zh_hant: 晚上8點後完成5次

# achievement.abend5.title
source: Nacht-Eule
en: Night Owl
es: Búho nocturno
fr: Oiseau de nuit
hi: उल्लू
it: Night Owl
ja: ナイトフクロウ
ko: 올빼미
nl: Nachtuil
pl: Nocna Sowa
pt: Coruja noturna
ru: ночная сова
tr: Gece Kuşu
zh_hans: 夜猫子
zh_hant: 貓頭鷹

# achievement.abend30.desc
source: 30× nach 20 Uhr erledigt
en: Done 30× after 8 PM
es: 30 veces después de las 20:00
fr: Terminé 30× après 20h
hi: रात 8 बजे के बाद 30 बार किया गया
it: Done 30× after 8 PM
ja: 午後 8 時以降に 30 回完了
ko: 오후 8시 이후 30회 완료
nl: Klaar 30× na 20.00 uur
pl: Wykonano 30× po 20:00
pt: Concluído 30× após as 20h
ru: 30× после 20 часов выполнено
tr: 30 kez akşam 20.00'den sonra tamamlandı
zh_hans: 20点以后完成了30次
zh_hant: 晚上8點後完成30次

# achievement.abend30.title
source: Mitternachts-Krieger
en: Midnight Warrior
es: Guerrero de la medianoche
fr: Guerrier de minuit
hi: आधी रात का योद्धा
it: Midnight Warrior
ja: 真夜中の戦士
ko: 한밤의 전사
nl: Middernacht krijger
pl: Wojownik Północy
pt: Guerreiro da meia-noite
ru: Полуночный воин
tr: Gece Yarısı Savaşçısı
zh_hans: 午夜战士
zh_hant: 午夜戰士

# achievement.coin100.desc
source: 100 Coins gesammelt
en: Collected 100 Coins
es: 100 monedas acumuladas
fr: 100 pièces collectées
hi: 100 सिक्के एकत्र किये गये
it: Collected 100 Coins
ja: コインを100枚集めた
ko: 코인 100개를 모았습니다
nl: 100 munten verzameld
pl: Zebrano 100 monet
pt: 100 moedas acumuladas
ru: Собрано 100 монет
tr: 100 Para toplandı
zh_hans: 收集了100枚硬币
zh_hant: 已收集 100 枚金幣

# achievement.coin100.title
source: Erstes Taschengeld
en: First Pocket Money
es: Primera paga
fr: Premier argent de poche
hi: पहली पॉकेट मनी
it: First Pocket Money
ja: 初めてのお小遣い
ko: 첫 용돈
nl: Eerste zakgeld
pl: Pierwsze kieszonkowe
pt: Primeira mesada
ru: Первый карманный доход
tr: İlk Harçlık
zh_hans: 第一笔零用钱
zh_hant: 第一份零用錢

# achievement.coin1000.desc
source: 1.000 Coins gesammelt
en: Collected 1,000 Coins
es: 1.000 monedas acumuladas
fr: 1 000 pièces collectées
hi: 1,000 सिक्के एकत्र किये गये
it: Collected 1,000 Coins
ja: コインを1,000枚集めた
ko: 코인 1,000개 수집
nl: 1.000 munten verzameld
pl: Zebrano 1000 monet
pt: 1.000 moedas acumuladas
ru: Собрано 1.000 монет
tr: 1.000 Para toplandı
zh_hans: 收集了1,000枚硬币
zh_hant: 已收集 1,000 個金幣

# achievement.coin1000.title
source: Sparfuchs
en: Money Saver
es: Ahorrador
fr: Économe
hi: स्पार्फिस्ट
it: Money Saver
ja: お金の節約
ko: 돈 절약
nl: Geldbesparing
pl: Oszczędzanie pieniędzy
pt: Poupador
ru: скряга
tr: Para Tasarrufu
zh_hans: 节俭的人
zh_hant: 斯帕菲斯特

# achievement.coin5000.desc
source: 5.000 Coins gesammelt
en: Collected 5,000 Coins
es: 5.000 monedas acumuladas
fr: 5 000 pièces collectées
hi: 5,000 सिक्के एकत्र किये गये
it: Collected 5,000 Coins
ja: コインを5,000枚集めた
ko: 코인 5,000개 수집
nl: 5.000 munten verzameld
pl: Zebrano 5000 monet
pt: 5.000 moedas acumuladas
ru: Собрано 5.000 монет
tr: 5.000 Para toplandı
zh_hans: 收集了5,000枚硬币
zh_hant: 已收集 5,000 個金幣

# achievement.coin5000.title
source: Reicher Gärtner
en: Rich Gardener
es: Jardinero rico
fr: Jardinier prospère
hi: धनी माली
it: Rich Gardener
ja: 裕福な庭師
ko: 리치 정원사
nl: Rijke tuinman
pl: Bogaty ogrodnik
pt: Jardineiro rico
ru: Богатый садовник
tr: Zengin Bahçıvan
zh_hans: 富有的园丁
zh_hant: 富有的園丁

# achievement.coin10000.desc
source: 10.000 Coins gesammelt
en: Collected 10,000 Coins
es: 10.000 monedas acumuladas
fr: 10 000 pièces collectées
hi: 10,000 सिक्के एकत्र किये गये
it: Collected 10,000 Coins
ja: コインを10,000枚集めた
ko: 코인 10,000개 수집
nl: 10.000 munten verzameld
pl: Zebrano 10 000 monet
pt: 10.000 moedas acumuladas
ru: Собрано 10 000 монет
tr: 10.000 Para toplandı
zh_hans: 收集了10,000枚硬币
zh_hant: 已收集 10,000 個金幣

# achievement.coin10000.title
source: Millionär
en: Millionaire
es: Millonario
fr: Millionnaire
hi: करोड़पति
it: Millionaire
ja: 富豪
ko: 백만 장자
nl: Miljonair
pl: Milioner
pt: Milionário
ru: миллионер
tr: Milyoner
zh_hans: 百万富翁
zh_hant: 百萬富翁

# achievement.deko1.desc
source: Erste Schlechte Gewohnheit gekauft
en: Bought first bad habit
es: Erste Dekoration gekauft
fr: Première décoration achetée
hi: पहली बुरी आदत खरीदी
it: Bought first decoration
ja: 初めての飾りを購入しました
ko: 첫 번째 장식 구입
nl: Eerste decoratie gekocht
pl: Kupiłem pierwszą dekorację
pt: Primeira decoração comprada
ru: Первая плохая привычка куплена
tr: İlk dekorasyonu aldım
zh_hans: 买了第一个坏习惯
zh_hant: 買了第一個壞習慣

# achievement.deko1.title
source: Gärtner-Designer
en: Garden Designer
es: Diseñador de jardines
fr: Designer de jardin
hi: माली-डिजाइनर
it: Garden Designer
ja: ガーデンデザイナー
ko: 정원 디자이너
nl: Tuinontwerper
pl: Projektant ogrodów
pt: Designer de jardim
ru: Садовник-дизайнер
tr: Bahçe Tasarımcısı
zh_hans: 园艺设计师
zh_hant: 園丁設計師

# achievement.deko5.desc
source: 5 Schlechte Gewohnheiten gleichzeitig platziert
en: 5 bad habits placed at once
es: 5 Dekorationen gleichzeitig platziert
fr: 5 décorations placées simultanément
hi: एक ही समय में डाली गई 5 बुरी आदतें
it: 5 decorations placed at once
ja: 5 つの装飾を一度に配置
ko: 한 번에 5개의 장식 배치
nl: 5 decoraties tegelijk geplaatst
pl: 5 dekoracji umieszczonych na raz
pt: 5 decorações colocadas ao mesmo tempo
ru: 5 плохих привычек одновременно размещены
tr: Aynı anda 5 dekorasyon yerleştirildi
zh_hans: 同时养成5个坏习惯
zh_hant: 5個壞習慣同時養成

# achievement.deko5.title
source: Vollständiger Garten
en: Complete Garden
es: Jardín completo
fr: Jardin complet
hi: पूरा बगीचा
it: Complete Garden
ja: 完全な庭園
ko: 완전한 정원
nl: Volledige tuin
pl: Kompletny ogród
pt: Jardim completo
ru: Полный сад
tr: Komple Bahçe
zh_hans: 完整的花园
zh_hant: 完整的花園

# achievement.morgen5.desc
source: 5× vor 9 Uhr erledigt
en: Done 5× before 9 AM
es: 5 veces antes de las 9:00
fr: Terminé 5× avant 9h
hi: सुबह 9 बजे से पहले 5 बार किया
it: Done 5× before 9 AM
ja: 午前9時前に5回完了
ko: 오전 9시 이전에 5회 완료
nl: 5× vóór 09.00 uur gedaan
pl: Wykonano 5× przed 9:00
pt: Concluído 5× antes das 9h
ru: 5× до 9 часов выполнено
tr: Sabah 9'dan önce 5 kez yapıldı
zh_hans: 在9点前5分钟完成
zh_hant: 上午 9 點前完成 5 次

# achievement.morgen5.title
source: Frühaufsteher
en: Early Bird
es: Madrugador
fr: Lève-tôt
hi: जल्दी उठ कर काम शुरू करने वाला व्यक्ति
it: Early Bird
ja: 早割
ko: 얼리버드
nl: Vroege vogel
pl: Wczesny ptak
pt: Madrugador
ru: Ранний пташка
tr: Erken Kayıt
zh_hans: 早起的人
zh_hant: 早起的鳥兒

# achievement.morgen30.desc
source: 30× vor 9 Uhr erledigt
en: Done 30× before 9 AM
es: 30 veces antes de las 9:00
fr: Terminé 30× avant 9h
hi: सुबह 9 बजे से पहले 30 बार किया गया
it: Done 30× before 9 AM
ja: 午前9時までに30回完了
ko: 오전 9시 이전에 30회 완료
nl: 30× vóór 09.00 uur gedaan
pl: Wykonano 30× przed 9:00
pt: Concluído 30× antes das 9h
ru: 30× до 9 часов выполнено
tr: Sabah 9'dan önce 30 kez yapıldı
zh_hans: 8点30分完成
zh_hant: 上午 9 點前完成 30 次

# achievement.morgen30.title
source: Morgen-Meister
en: Morning Master
es: Maestro de la mañana
fr: Maître du matin
hi: मॉर्निंग मास्टर
it: Morning Master
ja: モーニングマスター
ko: 모닝마스터
nl: Ochtend Meester
pl: Mistrzu poranka
pt: Mestre da manhã
ru: Утренний мастер
tr: Sabah Ustası
zh_hans: 早晨大师
zh_hant: 早安大師

# achievement.pfl1.desc
source: 1 Pflanze im Garten
en: 1 plant in the garden
es: 1 planta en el jardín
fr: 1 plante dans le jardin
hi: बगीचे में 1 पौधा
it: 1 plant in the garden
ja: 庭の植物1本
ko: 정원에 식물 1개
nl: 1 plantje in de tuin
pl: 1 roślina w ogrodzie
pt: 1 planta no jardim
ru: 1 растение в саду
tr: Bahçede 1 bitki
zh_hans: 花园里的一株植物
zh_hant: 花園裡有 1 株植物

# achievement.pfl1.title
source: Erster Setzling
en: First Seedling
es: Primera plántula
fr: Première pousse
hi: पहला अंकुर
it: First Seedling
ja: 最初の苗木
ko: 첫 묘목
nl: Eerste zaailing
pl: Pierwsza Sadzonka
pt: Primeira muda
ru: Первый саженец
tr: İlk Fide
zh_hans: 第一棵幼苗
zh_hant: 第一苗

# achievement.pfl5.desc
source: 5 Pflanzen im Garten
en: 5 plants in the garden
es: 5 plantas en el jardín
fr: 5 plantes dans le jardin
hi: बगीचे में 5 पौधे
it: 5 plants in the garden
ja: 庭の5つの植物
ko: 정원에 식물 5개
nl: 5 planten in de tuin
pl: 5 roślin w ogrodzie
pt: 5 plantas no jardim
ru: 5 растений в саду
tr: Bahçede 5 bitki
zh_hans: 花园里的5株植物
zh_hant: 花園裡有 5 種植物

# achievement.pfl5.title
source: Kleiner Garten
en: Small Garden
es: Jardín pequeño
fr: Petit jardin
hi: छोटा बगीचा
it: Small Garden
ja: 小さな庭
ko: 작은 정원
nl: Kleine tuin
pl: Mały Ogród
pt: Jardim pequeno
ru: Маленький сад
tr: Küçük Bahçe
zh_hans: 小花园
zh_hant: 小花園

# achievement.pfl10.desc
source: 10 Pflanzen im Garten
en: 10 plants in the garden
es: 10 plantas en el jardín
fr: 10 plantes dans le jardin
hi: बगीचे में 10 पौधे
it: 10 plants in the garden
ja: 庭の植物10本
ko: 정원에 식물 10개
nl: 10 planten in de tuin
pl: 10 roślin w ogrodzie
pt: 10 plantas no jardim
ru: 10 растений в саду
tr: Bahçede 10 bitki
zh_hans: 花园里的10种植物
zh_hant: 花園有10種植物

# achievement.pfl10.title
source: Grüner Daumen
en: Green Thumb
es: Pulgar verde
fr: Pouce vert
hi: हरा अंगूठा
it: Green Thumb
ja: 緑の親指
ko: 녹색 엄지손가락
nl: Groene Duim
pl: Zielony Kciuk
pt: Polegar verde
ru: Зеленый палец
tr: Yeşil Başparmak
zh_hans: 绿手指
zh_hant: 綠拇指

# achievement.pfl25.desc
source: 25 Pflanzen im Garten
en: 25 plants in the garden
es: 25 plantas en el jardín
fr: 25 plantes dans le jardin
hi: बगीचे में 25 पौधे
it: 25 plants in the garden
ja: 庭には25本の植物
ko: 정원에 식물 25개
nl: 25 planten in de tuin
pl: 25 roślin w ogrodzie
pt: 25 plantas no jardim
ru: 25 растений в саду
tr: Bahçede 25 bitki
zh_hans: 花园里的25株植物
zh_hant: 花園裡有 25 種植物

# achievement.pfl25.title
source: Meister-Gärtner
en: Master Gardener
es: Maestro jardinero
fr: Maître jardinier
hi: मास्टर माली
it: Master Gardener
ja: マスターガーデナー
ko: 마스터 정원사
nl: Meester Tuinman
pl: Mistrz Ogrodnik
pt: Mestre jardineiro
ru: Мастер-садовник
tr: Usta Bahçıvan
zh_hans: 园艺大师
zh_hant: 園丁大師

# achievement.streak3.desc
source: 3 Tage Streak
en: 3 Day Streak
es: Racha de 3 días
fr: Série de 3 jours
hi: 3 टैग स्ट्रीक
it: 3 Day Streak
ja: 3日連続
ko: 3일 연속
nl: 3-daagse reeks
pl: 3-dniowa passa
pt: Sequência de 3 dias
ru: 3-дневная серия
tr: 3 Günlük Seri
zh_hans: 连续三天
zh_hant: 連續3天

# achievement.streak3.title
source: Erste Schritte
en: First Steps
es: Primeros pasos
fr: Premiers pas
hi: पहले कदम
it: First Steps
ja: 最初のステップ
ko: 첫 번째 단계
nl: Eerste stappen
pl: Pierwsze kroki
pt: Primeiros passos
ru: Первые шаги
tr: İlk Adımlar
zh_hans: 入门
zh_hant: 第一步

# achievement.streak7.desc
source: 7 Tage Streak
en: 7 Day Streak
es: Racha de 7 días
fr: Série de 7 jours
hi: 7 टैग स्ट्रीक
it: 7 Day Streak
ja: 7日連続
ko: 7일 연속
nl: 7-daagse reeks
pl: 7-dniowa passa
pt: Sequência de 7 dias
ru: 7 дней подряд
tr: 7 Günlük Seri
zh_hans: 7天连胜
zh_hant: 連續7天

# achievement.streak7.title
source: Eine Woche
en: One Week
es: Una semana
fr: Une semaine
hi: एक सप्ताह
it: One Week
ja: 一週間
ko: 일주일
nl: Eén week
pl: Jeden tydzień
pt: Uma semana
ru: Одна неделя
tr: Bir Hafta
zh_hans: 一周
zh_hant: 一週

# achievement.streak30.desc
source: 30 Tage Streak
en: 30 Day Streak
es: Racha de 30 días
fr: Série de 30 jours
hi: 30 टैग स्ट्रीक
it: 30 Day Streak
ja: 30日連続
ko: 30일 연속
nl: 30 dagen reeks
pl: 30-dniowa passa
pt: Sequência de 30 dias
ru: 30 дней подряд
tr: 30 Günlük Seri
zh_hans: 30天连续记录
zh_hant: 連續30天

# achievement.streak30.title
source: Monats-Krieger
en: Month Warrior
es: Guerrero mensual
fr: Guerrier du mois
hi: मासिक योद्धा
it: Month Warrior
ja: 月の戦士
ko: 월전사
nl: Maand krijger
pl: Miesięczny wojownik
pt: Guerreiro do mês
ru: Месячный воин
tr: Ay Savaşçısı
zh_hans: 月战士
zh_hant: 每月戰士

# achievement.streak100.desc
source: 100 Tage Streak
en: 100 Day Streak
es: Racha de 100 días
fr: Série de 100 jours
hi: 100 टैग स्ट्रीक
it: 100 Day Streak
ja: 100日連続達成
ko: 100일 연속
nl: 100 dagenreeks
pl: 100-dniowa passa
pt: Sequência de 100 dias
ru: 100 дней подряд
tr: 100 Günlük Seri
zh_hans: 100天连胜
zh_hant: 連續100天

# achievement.streak100.title
source: Legende
en: Legend
es: Leyenda
fr: Légende
hi: दंतकथा
it: Legend
ja: 伝説
ko: 전설
pl: Legenda
pt: Lenda
ru: легенда
tr: Efsane
zh_hans: 传奇
zh_hant: 傳奇

# activity.all_done
source: Du hast alle Pflanzen gegossen!
en: You've watered all plants!
es: ¡Has regado todas las plantas!
fr: Tu as arrosé toutes les plantes !
hi: आपने सभी पौधों को पानी दिया!
it: Hai annaffiato tutte le piante!
ja: すべての植物に水をあげました！
ko: 모든 식물에 물을 주었어요!
nl: Je hebt alle planten water gegeven!
pl: Podlałeś wszystkie rośliny!
pt: Regaste todas as plantas!
ru: Ты полил(а) все растения!
tr: Bütün bitkileri suladın!
zh_hans: 你已经给所有植物浇水了！
zh_hant: 你給所有的植物澆水了！

# alert.strict_mode.message
source: Im strikten Modus (Handy weglegen) bricht der Timer ab, wenn du die App für mehr als 10 Sekunden verlässt.
en: In strict mode (put phone away), the timer will cancel if you leave the app for more than 10 seconds.
es: En el modo estricto, el temporizador se cancelará si sales de la app por más de 10 segundos.
fr: En mode strict, le minuteur sera annulé si tu quittes l'application plus de 10 secondes.
hi: सख्त मोड में (अपना फोन दूर रखें), यदि आप ऐप को 10 सेकंड से अधिक समय के लिए छोड़ देते हैं तो टाइमर रद्द हो जाएगा।
it: In modalità rigorosa, il timer verrà annullato se lasci l'app per più di 10 secondi.
ja: 厳格モードでは、アプリを10秒以上離れるとタイマーがキャンセルされます。
ko: 엄격 모드에서는 앱을 10초 이상 종료하면 타이머가 취소됩니다.
nl: In de strikte modus annuleert de timer als je de app langer dan 10 seconden verlaat.
pl: W trybie ścisłym minutnik zostanie anulowany, jeśli opuścisz aplikację na dłużej niż 10 sekund.
pt: No modo rigoroso, o temporizador será cancelado se saíres da aplicação por mais de 10 segundos.
ru: В строгом режиме (уберите телефон) таймер прерывается, если вы покидаете приложение более чем на 10 секунд.
tr: Katı modda, uygulamadan 10 saniyeden fazla ayrılırsanız zamanlayıcı iptal olur.
zh_hans: 在严格模式（把手机放下）下，如果你离开应用超过10秒，计时器将中止。
zh_hant: 在嚴格模式下（把手機收起來），如果您離開應用程式超過 10 秒，計時器將取消。

# alert.strict_mode.no
source: Nein, Handy weglegen
en: No, put phone away
es: No, guardarlo
fr: Non, le ranger
hi: नहीं, अपना सेल फ़ोन दूर रखें
it: No, mettilo via
ja: いいえ、置きます
ko: 아니요, 치워둡니다
nl: Nee, leg weg
pl: Nie, odłożę
pt: Não, guardar
ru: Нет, отложи телефон
tr: Hayır, uzağa koy
zh_hans: 不，把手机放下
zh_hant: 不行，把手機收起來

# alert.strict_mode.title
source: Wirst du dein Handy in der Zeit benutzen?
en: Will you use your phone during this time?
es: ¿Usarás tu teléfono en este tiempo?
fr: Vas-tu utiliser ton téléphone pendant ce temps ?
hi: क्या आप इस दौरान अपने सेल फ़ोन का उपयोग करेंगे?
it: Userai il telefono in questo periodo?
ja: この時間中に携帯電話を使用しますか？
ko: 이 시간 동안 휴대폰을 사용하실 건가요?
nl: Ga je je telefoon gebruiken in deze tijd?
pl: Czy będziesz używać telefonu w tym czasie?
pt: Vais usar o telemóvel durante este tempo?
ru: Ты будешь пользоваться своим телефоном в это время?
tr: Bu süre zarfında telefonunuzu kullanacak mısınız?
zh_hans: 你会在那段时间使用你的手机吗？
zh_hant: 這段時間你會使用手機嗎？

# alert.strict_mode.yes
source: Ja, ich lerne damit
en: Yes, I study with it
es: Sí, lo necesito
fr: Oui, j'en ai besoin
hi: हाँ, मैं इसके साथ सीख रहा हूँ
it: Sì, mi serve
ja: はい、必要です
ko: 네, 사용합니다
nl: Ja, ik gebruik het
pl: Tak, potrzebuję
pt: Sim, preciso dele
ru: Да, я учусь с этим
tr: Evet, onunla çalışıyorum
zh_hans: 是的，我正在用它学习
zh_hant: 是的，我正在學習它

source: Alle
en: All
es: Todos
fr: Tous
hi: सभी
it: Tutti
ja: 全て
ko: 모두
pl: Wszystko
pt: Todos
ru: Все
tr: Tüm
zh_hans: 全部
zh_hant: 全部

# apple.health.allow_manual
source: Zusätzlich manuell eintragen
en: Also track manually
es: Registrar manualmente también
fr: Entrer manuellement aussi
hi: साथ ही मैन्युअली दर्ज करें
it: Also track manually
ja: 手動で入力する
ko: 수동으로도 입력하기
nl: Also track manually
pl: Also track manually
pt: Also track manually
ru: Также вводить вручную
tr: Also track manually
zh_hans: 手动输入
zh_hant: Also track manually

# apple.health.link
source: Mit Apple Health verbinden
en: Connect to Apple Health
es: Conéctate a Apple Salud
fr: Connectez-vous à Apple Santé
hi: एप्पल हेल्थ से जुड़ें
it: Connettiti a Salute di Apple
ja: Apple ヘルスケアに接続する
ko: Apple 건강에 연결
nl: Maak verbinding met Apple Gezondheid
pl: Połącz się z Apple Health
pt: Conecte-se ao Apple Health
ru: Подключитесь к Apple Health
tr: Apple Health'e bağlanın
zh_hans: 连接到 Apple 健康
zh_hant: 連接到 Apple 健康

# apple.health.metric.none
source: Keine
en: None
es: Ninguna
fr: Aucune
hi: नहीं
it: Nessuna
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt: Nenhum
ru: Ничего
tr: Yok
zh_hans: 没有
zh_hant: 不

# apple.health.progress
source: Fortschritt heute
en: Today's Progress
es: Progreso de hoy
fr: Progression du jour
hi: आज प्रगति करें
it: Progressi di oggi
ja: 今日の進捗
ko: 오늘의 진행률
nl: Voortgang van vandaag
pl: Dzisiejszy postęp
pt: Progresso de hoje
ru: Прогресс сегодня
tr: Bugünün İlerlemesi
zh_hans: 今天的进展
zh_hant: 今天的進展

# apple.health.state.connected
source: Verbunden
en: Connected
es: Conectado
fr: Connecté
hi: एक साथ बंधा हुआ
it: Connesso
ja: 接続済み
ko: 연결됨
nl: Verbonden
pl: Połączono
pt: Conectado
ru: Подключено
tr: Bağlandı
zh_hans: 已连接
zh_hant: 綁在一起

# apple.health.state.disconnected
source: Getrennt
en: Disconnected
es: Desconectado
fr: Déconnecté
hi: अलग किए
it: Sconnesso
ja: 未接続
ko: 연결 해제됨
nl: Losgekoppeld
pl: Rozłączono
pt: Desconectado
ru: Раздельно
tr: Bağlantı Kesildi
zh_hans: 分开
zh_hant: 分開

# apple.health.suggestion
source: Tipp: %@ tracken!
en: Tip: Track %@!
hi: युक्ति:%@ट्रैक करें!
ru: Совет: отслеживайте%@!
zh_hans: 提示：追踪%@！
zh_hant: 提示：跟踪%@！

# apple.health.target
source: Tagesziel
en: Daily Target
es: Objetivo diario
fr: Objectif quotidien
hi: दैनिक लक्ष्य
it: Obiettivo quotidiano
ja: 1日の目標
ko: 일일 목표
nl: Dagelijks doel
pl: Cel dzienny
pt: Meta diária
ru: Дневная цель
tr: Günlük Hedef
zh_hans: 每日目标
zh_hant: 每日目標

# apple.health.title
source: Apple Health Kopplung
en: Apple Health Integration
es: Integración Apple Health
fr: Intégration Apple Health
hi: एप्पल स्वास्थ्य कोप्पलुंग
it: Integrazione Apple Health
ja: Apple Health連携
ko: Apple Health 연동
nl: Apple Health Koppeling
pl: Integracja Apple Health
pt: Integração Apple Health
ru: Связь с Apple Health
tr: Apple Health Entegrasyonu
zh_hans: Apple 健康连接
zh_hant: 蘋果健康配對

# apple.health.tracking
source: Tracking Metrik
en: Tracking Metric
es: Métrica de Seguimiento
fr: Métrique de Suivi
hi: मीट्रिक ट्रैकिंग
it: Metrica di Monitoraggio
ja: 追跡指標
ko: 추적 지표
nl: Tracking Metriek
pl: Metryka Śledzenia
pt: Métrica de Rastreamento
ru: Отслеживание метрик
tr: Takip Metriği
zh_hans: 跟踪指标
zh_hant: 追蹤指標

# apple.health.unit.steps
source: Schritte
en: Steps
es: Pasos
fr: Pas
hi: कदम
it: Passi
ja: 歩
ko: 걸음
nl: Stappen
pl: Kroki
pt: Passos
ru: шаги
tr: Adımlar
zh_hans: 步骤
zh_hant: 步驟

# apple.health.unlink
source: Von Apple Health entkoppeln
en: Unpair from Apple Health
es: Desvincular de Apple Health
fr: Dissocier d'Apple Health
hi: एप्पल हेल्थ से अनपेयर करें
it: Annulla l'abbinamento da Apple Health
ja: Apple Health とのペアリングを解除する
ko: Apple Health에서 페어링 해제
nl: Ontkoppel van Apple Health
pl: Usuń parę z Apple Health
pt: Desemparelhar do Apple Health
ru: Отключение от Apple Health
tr: Apple Health'ten eşleştirmeyi kaldır
zh_hans: 与 Apple Health 取消配对
zh_hant: 與 Apple Health 斷開連接

# apple.health.unlink.confirm.message
source: Der automatische Fortschrittsabgleich wird deaktiviert.
en: The automatic progress comparison is deactivated.
es: La comparación automática del progreso está desactivada.
fr: La comparaison automatique des progrès est désactivée.
hi: स्वचालित प्रगति तुलना निष्क्रिय है.
it: Il confronto automatico dell'avanzamento è disattivato.
ja: 自動進行状況比較は無効になります。
ko: 자동 진행 비교가 비활성화됩니다.
nl: De automatische voortgangsvergelijking is gedeactiveerd.
pl: Automatyczne porównywanie postępów jest wyłączone.
pt: A comparação automática do progresso está desativada.
ru: Автоматическое сравнение прогресса отключено.
tr: Otomatik ilerleme karşılaştırması devre dışı bırakılır.
zh_hans: 自动进度比较已停用。
zh_hant: 自動進度比較已停用。

# apple.health.unlink.confirm.title
source: Apple Health entkoppeln?
en: Unpair Apple Health?
es: ¿Desvincular Apple Health?
fr: Dissocier Apple Health ?
hi: एप्पल स्वास्थ्य को अयुग्मित करें?
it: Disassociare Apple Salute?
ja: Apple Healthのペアリングを解除しますか?
ko: Apple Health 페어링을 해제하시겠습니까?
nl: Apple Health ontkoppelen?
pl: Rozparować Apple Health?
pt: Desemparelhar o Apple Health?
ru: Отключить Apple Health?
tr: Apple Health'in eşlemesi kaldırılsın mı?
zh_hans: 取消 Apple Health 配对？
zh_hant: 取消 Apple Health 配對？

# apple.health.unlinked_message
source: Apple Health Synchronisation ist deaktiviert.
en: Apple Health sync is disabled.
es: La sincronización de Apple Health está deshabilitada.
fr: La synchronisation Apple Health est désactivée.
hi: Apple हेल्थ सिंक अक्षम है.
it: La sincronizzazione della salute di Apple è disabilitata.
ja: Apple Health の同期が無効になっています。
ko: Apple Health 동기화가 비활성화되었습니다.
nl: Apple Health-synchronisatie is uitgeschakeld.
pl: Synchronizacja Apple Health jest wyłączona.
pt: A sincronização do Apple Health está desativada.
ru: Синхронизация Apple Health отключена.
tr: Apple Health senkronizasyonu devre dışı.
zh_hans: Apple 健康同步已禁用。
zh_hant: Apple 健康同步已停用。

# assessment.analysis.benchmark_title
source: Dein Score im Vergleich
en: Your Score vs. Others
es: Tu puntuación vs. otros
fr: Ton score vs. les autres
hi: तुम्हारा स्कोर बनाम अन्य
it: Il tuo punteggio vs. altri
ja: あなたのスコア対比
ko: 당신의 점수 대비
nl: Jouw score vs. anderen
pl: Twój wynik vs. inni
pt: A tua pontuação vs. outros
ru: Твой счёт vs. другие
tr: Skorun vs. diğerleri
zh_hans: 你的得分对比
zh_hant: 你的得分對比

# assessment.analysis.pitfall_title
source: Was du vermeiden musst
en: What You Must Avoid
es: Lo que debes evitar
fr: Ce que tu dois éviter
hi: क्या बचना चाहिए
it: Cosa devi evitare
ja: 避けるべきこと
ko: 피해야 할 것
nl: Wat je moet vermijden
pl: Czego musisz unikać
pt: O que deves evitar
ru: Чего следует избегать
tr: Kaçınman gerekenler
zh_hans: 你必须避免的事
zh_hant: 你必須避免的事

# assessment.analysis.strength_title
source: Deine Stärke
en: Your Strength
es: Tu fortaleza
fr: Ton point fort
hi: तुम्हारी ताकत
it: Il tuo punto di forza
ja: あなたの強み
ko: 당신의 강점
nl: Jouw kracht
pl: Twoja siła
pt: O teu ponto forte
ru: Твоя сила
tr: Güçlü yönün
zh_hans: 你的优势
zh_hant: 你的優勢

# assessment.analysis.weakness_title
source: Deine Schwäche
en: Your Weakness
es: Tu debilidad
fr: Ton point faible
hi: तुम्हारी कमज़ोरी
it: Il tuo punto debole
ja: あなたの弱点
ko: 당신의 약점
nl: Jouw zwakke punt
pl: Twoja słabość
pt: O teu ponto fraco
ru: Твоя слабость
tr: Zayıf yönün
zh_hans: 你的弱点
zh_hant: 你的弱點
